accerciser
acpi
acpica
alsa-firmware
alsa-tools
alsa-utils
amd-ucode
android-tools
audacity
baobab
base
base-devel
bluez
bluez-utils
brightnessctl
btrfs-progs
cava
cbonsai
cheese
cloudflare-warp-bin
cmake
cpio
cronie
d-spy
dconf-editor
devhelp
docker
docker-compose
dosfstools
easytag
efibootmgr
endeavour
eog
epiphany
evince
evolution
fabric-cli-git
ffmpeg4.4
file-roller
firefox
gdm
geary
ghex
git
gitg
glade
glaze
gnome-2048
gnome-backgrounds
gnome-boxes
gnome-browser-connector
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nibbles
gnome-notes
gnome-packagekit
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-unite
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-text-editor
gnome-themes-extra
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gobject-introspection
gpu-screen-recorder
gray-git
grilo-plugins
grimblast-git
grub
gtk-engine-murrine
gtk-layer-shell
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
hitori
htop
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
hyprpolkitagent
hyprsunset
iagno
ibus
ibus-anthy
intel-ucode
iwd
kitty
libreoffice-fresh
lightsoff
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
loupe
malcontent
man-db
man-pages
matugen-bin
modemmanager
nano
nautilus
neofetch
neovim
networkmanager
noto-fonts-cjk
ntfs-3g
obs-studio
orca
os-prober
pavucontrol
pipewire
pipewire-alsa
pipewire-libcamera
pipewire-pulse
plank
playerctl
pokeget
polari
pulseaudio-alsa
python-fabric-git
python-ijson
python-loguru
python-pillow
python-pip
python-pipx
python-toml
python-watchdog
qt5-wayland
qt6-multimedia-ffmpeg
qt6-virtualkeyboard
quadrapassel
rclone
reflector
rsync
rygel
sassc
sddm
seahorse
simple-scan
snapshot
sof-firmware
sox
spicetify-cli
spotify
sudo
sushi
swappy
swaync
swww
syncthing
sysprof
tali
tecla
tesseract
texinfo
totem
ttf-dejavu
ttf-liberation
unzip
usb_modeswitch
uwsm
visual-studio-code-bin
w3m
wget
wireless_tools
wireplumber
wl-clipboard
wlinhibit
wpa_supplicant
wtype
xdg-desktop-portal-gnome
xdg-desktop-portal-hyprland
xdg-user-dirs-gtk
xf86-input-evdev
xfsprogs
yay
yay-debug
yelp
youtube-dl-gui-git
zip
